<div id="content">
	<h1 class="stat-title">О нас</h1>
    <div class="statica">
		<p>Интернет-магазин SPORTLAND - это отличное качество представленных моделей кроссовок и одежды от ведущих производителей. Огромный выбор и доступные цены, удобный сервис и экономия времени. Мы сделаем все, чтобы Вам было удобно.</p>
        <p>Мы постоянно работаем над улучшением нашего продукта, для того, чтобы Вам было удобно.</p>
        <p>Специалисты контакт-центра обязательно ответят на все Ваши вопросы, помогут с выбором и подскажут размер.</p>
        <p>Мы гарантируем, что Ваш заказ будет аккуратно упакован и доставлен в срок! Так же мы не оставляем наших покупателей без приятных бонусов и сюрпризов.</p>
        <p>Наша задача чтобы все клиенты остались довольны и получили удовольствие от покупки!</p>
        <p>&nbsp;</p>
        <p style="text-align: right;"><em>С уважением и любовью к покупателям, команда Sportland..</em></p>
	</div>
</div>