<div class="bl-programma--wrapper" id="content">
	<h1>Клубная программа</h1>
	<div class="bl-list--wrapper">
		<div class="item">
			<div class="img"><img src="<{$me.content}>/static/club1.png"></div>
			<div class="text">
				<h4>персональная скидка от 5 до 15%</h4>
				<p>Размер персональной скидки назначается в зависимости от суммы покупок на сайте.<br>После авторизации цена товара на сайте будет пересчитываться автоматически с учетом размера Вашей персональной скидки.</p>
			</div>
		</div>
		<div class="item">
			<div class="img"><img src="<{$me.content}>/static/club2.png"></div>
			<div class="text two">
				<h4>клубная цена</h4>
				<p>
					Клубная цена – это невероятно низкая цена на некоторые модели товара, представленных на нашем сайте.<br>
					Это может быть как новинка, так и просто интересные модели. Мы работаем над ассортиментом товара по клубной цене и постоянно пополняем его.<br><br>
					На сайте товар с клубной ценой отображается в отдельной вкладке Club, а также в общем списке каталога товара.<br><br>
					Купить товар по клубной цене может только авторизованный участник клубной программы.<br><br>
					Внимание! Товар по клубной цене не является товаром с деффектом либо повреждением, снижение цены осуществляется исключительно в рамках клубной программы. 					
				</p>
			</div>
		</div>
	</div>
	<div class="bl-attention--wrapper">
		<p><img src="<{$me.content}>/static/exclam.png">Скидка закрепляется за Вашей учетной записью на сайте, с которой был оформлен и выкуплен заказ.</p>
		<p><img src="<{$me.content}>/static/exclam.png">Сумма покупок на сайте по разным учетным записям не объединяется.</p>
	</div>
	<div class="bl-questions--wrapper">
		<h3>Вопросы и ответы</h3>
		<div class="bl-questions--items">
							<div class="item">
					<div class="question" onclick="$(this).next().slideToggle(); return false;">1. Как стать участником клубной программы?</div>
					<div class="answer">Достаточно совершить одну покупку на нашем сайте, и через 5 - 10 дней после оплаты заказа через сайт или при получении, Вы становитесь участником клубной программы.</div>
				</div>	
							<div class="item">
					<div class="question" onclick="$(this).next().slideToggle(); return false;">2. Как увеличить размер скидки?</div>
					<div class="answer">Размер скидки назначается в зависимости от суммы покупок на сайте.<br>Стоимость  каждого  заказа суммируется и при достижении определенной суммы размер персональной скидки увеличивается.<br>5% — после первой покупки<br>10% — от  15 000  до 50 000 рублей<br>15% — от 50 000 рублей</div>
				</div>	
							<div class="item">
					<div class="question" onclick="$(this).next().slideToggle(); return false;">3. Можно ли воспользоваться скидкой друзьям?</div>
					<div class="answer">Вы можете через свою учетную запись оформить заказ на друга, но сумма покупок увеличится для учетной записи, с которой был оформлен заказ.<br>Важно: ответственность за точность информации несет владелец Личного кабинета и в случае невыкупа ваша скидка будет понижена.</div>
				</div>	
							<div class="item">
					<div class="question" onclick="$(this).next().slideToggle(); return false;">4. Суммируются ли скидки по клубной программе с другим акциям на сайте?</div>
					<div class="answer">Скидка не распространяется на товар участвующий в Акциях.<br>Скидка не распространяется на товар из раздела Скидки.<br>Скидка не распространяется на товар по клубным ценам.</div>
				</div>	
							<div class="item">
					<div class="question" onclick="$(this).next().slideToggle(); return false;">5. Как узнать какой размер моей скидки?</div>
					<div class="answer">На сайте, в личном кабинете в разделе «моя скидка» или у операторов контакт-центра.</div>
				</div>	
							<div class="item">
					<div class="question" onclick="$(this).next().slideToggle(); return false;">6. Я не могу зайти в свою учетную запись, на которой скидка, что делать?</div>
					<div class="answer">Обратитесь к операторам контакт-центра.</div>
				</div>	
							<div class="item">
					<div class="question" onclick="$(this).next().slideToggle(); return false;">7. Что будет со скидкой, если доставленный заказ не был оплачен?</div>
					<div class="answer">Если получатель не оплатил доставленный заказ, то скидка владельца личного кабинета будет понижена.</div>
				</div>	
							<div class="item">
					<div class="question" onclick="$(this).next().slideToggle(); return false;">8. Когда скидка становится активной?</div>
					<div class="answer">Скидка становится активной через 5 - 10 дней после оплаты заказа через сайт или при получении.</div>
				</div>	
					</div>
		<div class="bl-other">
			<p>Если у Вас остались вопросы по клубной программе обратитесь к операторам контакт-центра.</p>
		</div>
	</div>
</div>