<div id="content" class="clearfix mt164">
    <div class="content otzuvu">
        <h1 class="h3 omail">Частые вопросы и ответы</h1>
            <ul class="otzuv-list">
                <li>
                    <p>1.Есть ли возможность поговорить с оператором?</p>
                    <p>Да, конечно, с 10-00 мск по 18-00 мск звоните по номеру 8-912-805-35-35</p>
                </li>
                <li>
                    <p>2. Есть ли у Вас курьерская доставка?</p>
                    <p>Да, у нас есть курьерская доставка, стоимость рассчитывается в зависимости от региона в котором вы проживаете.</p>
                </li>
                <li>
                    <p>3. У вас оплата при получении или сразу?</p>
                    <p>Оплатить можно как при получении, так и сразу на сайте. 
                    По способам оплаты и доставки можете узнать <a href="http://sportlandshop.ru/static/pay">тут</a></p>
                </li>
                <li>
                    <p>4. Eсть ли какой-то график обновления товара?</p>
                    <p>Товар, у нас обновляется раз в две недели.</p>
                </li>
                <li>
                    <p>5. Если товар не подошёл, можно ли вернуть? И как это сделать?</p>
                    <p>У нас есть обмен/возврат на такой случай, если по какой-то причине Вам не подошел товар. 
                    Вот <a href="http://sportlandshop.ru/static/obmen">подробности</a></p>
                </li>
                <li>
                    <p>6. Как заказать?</p>
                    <p>Для заказа нужно выбрать интересующий товар на сайте, добавить его в корзину и перейти к оформлению заказа.</p>
                </li>
                <li>
                    <p>7. Можно ли оплатить через почту?</p>
                    <p>Оплатить заказ можно при получении на почте, также оплатить можно через платежные 
                    системы на нашем сайте <a href="http://sportlandshop.ru/static/pay">http://sportlandshop.ru/static/pay</a></p>
                </li>
                <li>
                    <p>8. На каком сайте можно отследить посылку?</p>
                    <p>После отправки мы высылаем Вам трек номер, по которому можно отследить посылку. 
                    Ели Вы заказывали почто РФ, то здесь&nbsp; <a href="https://www.pochta.ru/tracking">https://www.pochta.ru/tracking</a>, 
                    если транспортной компанией СДЭК, то здесь <a href="https://www.cdek.ru/track.html">https://www.cdek.ru/track.html</a></p>
                </li>
                <li>
                    <p>9. Если размер не подойдет можно будет поменять товар?</p>
                    <p>Нет не сложно. У нас есть обмен/возврат в течении 14 дней с момента получения заказа. 
                    Если вам не подойдет размер ,или модель не понравится. 
                    Отправляете нам товар обратно по почте РФ. 
                    Более подробно ознакомится можете <a href="http://sportlandshop.ru/static/obmen">тут</a></p>
                </li>
                <li>
                    <p>10. Откуда поставляется ваша продукция?</p>
                    <p>Продукцию мы приобретаем напрямую с заводов&nbsp; Вьетнама, Китая, Индонезии. Качество фабричное.</p>
                </li>
            </ul>
    </div>
</div>