<div id="content">
	<h1 class="stat-title">Гарантии</h1>
    <div class="statica">
        <p>Гарантия имеет силу при наличии&nbsp; чека, подтверждающего покупку.</p>
        <p><span style="color: #da0000;">Срок действия гарантии 30 дней</span> с момента получения заказа.<br>&nbsp;<br>Гарантия на обувь не распространяется: на естественное истирание каблука и подошвы; на набойки, стельки, молнии, шнурки и другую фурнитуру; на эксплуатацию прошивной обуви в сырую погоду, так как обувь будет пропускать влагу (промокать), прошивная обувь эксплуатируется только в сухую (весной и летом) и морозную (зимой) погоду; при изменении цвета кожи изделия в результате попадания на нее различных жидкостей, кроме воды.<br>&nbsp;<br>Гарантия не распространяется на обувь и изделия из кожи с дефектами, возникшими в следствие: несоблюдения условий эксплуатации или ошибочных действий владельца изделия; несоблюдение условий ухода за изделием; неправильного хранения (прямого солнечного света, хранения в сыром помещении и др.); попадание на изделие острых, горячих, холодных предметов; попадание на изделие химических реагентов, способных изменить структуру кожи, окрас, размер, и др.; произведение ремонта изделия самостоятельно или иными организациями; использование изделия не по назначению; эксплуатация обуви не в сезон; уцененную обувь.<br>&nbsp;</p>
        <p>Гарантия на обувь не распространяется при несоблюдении условий эксплуатации и ухода за обувью.</p>
        <p style="text-align: left;" align="center"><span style="font-size: x-small;">Гарантийные условия соответствуют&nbsp; закону РФ «О защите прав потребителей»&nbsp;</span></p>
        <p>&nbsp;</p>
    </div>
</div>