<div id="content">
	<h1 class="stat-title">Условия обмена/возврата товара</h1>
    <div class="statica">
		<p style="text-align: left;">— Обмен/возврат товара надлежащего качества возможен &nbsp;при условии полной его комплектации, сохранения его потребительских свойств и товарного вида (отсутствия&nbsp;следов эксплуатации и носки, наличие оригинальной и неповрежденной упаковки и ярлыков).</p>
        <p><strong>&nbsp;</strong>— Произвести обмен/возврат приобретенного товара&nbsp; возможно в течение 14 календарных дней, с момента получения товара покупателем.</p>
        <p>— Обмен/возврат осуществляется только при наличии товарного чека, подтверждающего факт и условия покупки.</p>
        <p>— &nbsp;Для осуществления обмена/возврата, Вам необходимо заполнить заявление на возврат. Бланк&nbsp; заявления, а также дальнейшие инструкции по процедуре обмена Вы можете получить, связавшись с нами по указанному адресу:</p>
        <p>e-mail:<{$config['email']}></p>
        <p>— Информация о гарантийном сроке на конкретную модель прилагается к товару.</p>
        <p>—Товар на обмен/возврат высылается Почтой России, простым почтовым отправлением,&nbsp;<strong>БЕЗ указания ценности и наложенного платежа</strong><strong>.</strong></p>
        <p>— Отказ от возврата Ваших посылок может произойти по следующим причинам: нарушение целостности почтовой упаковки (пользуйтесь только оригинальной почтовой упаковкой, избегайте оклеивания скотчем (кроме почтового) и прочими материалами); отправления наложенным платежом.</p>
        <p>—В случае обмена/возврата товара ненадлежащего качества, мы берем на себя расходы по пересылке товара обратно нам.</p>
        <p><strong><br></strong></p>
        <p><strong>ДЛЯ ОСУЩЕСТВЛЕНИЯ ВОЗВРАТА ВАМ НЕОБХОДИМО СВЯЗАТЬСЯ С НАМИ:</strong></p>
        <p>e-mail: <{$config.email}></p>
        <p>Вконтакте: &nbsp;<a href="<{$config['vk.social']}>">SportLand</a></p>
        <p>Whats app: <{$config.messanger}></p>
        <p>Viber : <{$config.messanger}></p>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
    </div>
</div>